{
  "!": 15,
  "!!": 16,
  "!!!": 17,
  "!\"": 18,
  "!)": 20,
  "!\u201d": 19,
  "\"": 51,
  "\")": 56,
  "\"),": 57,
  "\").": 58,
  "\",": 52,
  "\".": 55,
  "\";": 53,
  "\"?": 54,
  "#": 94,
  "$": 89,
  "$1": 272,
  "$2": 746,
  "$3": 1059,
  "%": 95,
  "&": 93,
  "'": 43,
  "''": 45,
  "'.": 44,
  "(": 74,
  "()": 76,
  "(...)": 75,
  "(1": 268,
  "(1)": 269,
  "(1)(": 270,
  "(2)": 743,
  "(2)(": 744,
  "(3)": 1057,
  "(4)": 1200,
  "(5)": 1313,
  "(6)": 1417,
  "(7)": 1508,
  ")": 77,
  "),": 78,
  ").": 81,
  "):": 80,
  ");": 79,
  "*": 90,
  "**": 91,
  "***": 92,
  "+": 96,
  "++": 97,
  "+1": 273,
  "+2": 747,
  "+20": 777,
  "+351": 1163,
  ",": 9,
  ",\"": 10,
  ",000,000": 181,
  ",500": 1346,
  ",9%": 1664,
  ",\u201d": 11,
  "-": 6,
  "--": 7,
  "---": 8,
  "-0": 149,
  "-01": 195,
  "-03": 213,
  "-05": 228,
  "-06": 236,
  "-07": 243,
  "-08": 251,
  "-1": 263,
  "-10": 299,
  "-100": 317,
  "-11": 357,
  "-12": 389,
  "-13": 432,
  "-14": 464,
  "-15": 491,
  "-16": 520,
  "-17": 540,
  "-18": 559,
  "-19": 593,
  "-2": 739,
  "-20": 773,
  "-2018": 911,
  "-21": 932,
  "-22": 944,
  "-23": 960,
  "-24": 975,
  "-25": 993,
  "-27": 1026,
  "-28": 1035,
  "-29": 1045,
  "-3": 1053,
  "-30": 1083,
  "-35": 1149,
  "-4": 1195,
  "-40": 1225,
  "-5": 1309,
  "-50": 1336,
  "-6": 1412,
  "-7": 1505,
  "-750": 1570,
  "-8": 1590,
  "-9": 1663,
  ".": 28,
  ".\"": 38,
  ".'\"": 35,
  ".'\u201d": 36,
  "...": 30,
  "...\"": 32,
  "...+": 34,
  "............": 31,
  "...\u201d": 33,
  ".000": 170,
  ".000.000": 182,
  ".01.20": 205,
  ".11.": 359,
  ".12": 392,
  ".12.": 393,
  ".2%": 742,
  ".3%": 1056,
  ".4%": 1199,
  ".6%": 1416,
  ".6.": 1415,
  ".9%": 1668,
  ".9.7": 1736,
  ".[": 42,
  ".[1": 266,
  ".[18": 562,
  ".[1]": 267,
  ".[2]": 741,
  ".[3]": 1055,
  ".[4]": 1198,
  ".[5]": 1312,
  ".[7]": 1507,
  ".[9]": 1667,
  ".\u00b0": 29,
  ".\u00bb": 41,
  ".\u2019\u201d": 37,
  ".\u201c": 39,
  ".\u201d": 40,
  "/": 27,
  "/00": 163,
  "/01": 196,
  "/01/": 197,
  "/03/": 214,
  "/03/20": 219,
  "/04": 221,
  "/04/": 222,
  "/05/20": 234,
  "/06": 237,
  "/07": 244,
  "/07/2016": 249,
  "/08/": 252,
  "/1": 265,
  "/10": 301,
  "/100": 318,
  "/11": 358,
  "/12": 391,
  "/13": 433,
  "/14": 466,
  "/15": 493,
  "/16": 522,
  "/17": 542,
  "/18": 561,
  "/19": 595,
  "/1999": 734,
  "/2": 740,
  "/20": 775,
  "/2000": 792,
  "/2001": 807,
  "/2002": 812,
  "/2003": 818,
  "/2004": 824,
  "/2005": 830,
  "/2006": 836,
  "/2007": 842,
  "/2008": 848,
  "/2009": 854,
  "/2010": 860,
  "/2011": 866,
  "/2012": 872,
  "/2013": 878,
  "/2014": 884,
  "/2015": 890,
  "/2016": 896,
  "/2017": 903,
  "/2018": 912,
  "/2019": 917,
  "/22": 946,
  "/24": 977,
  "/3": 1054,
  "/4": 1197,
  "/414/": 1255,
  "/5": 1311,
  "/6": 1414,
  "/7": 1506,
  "/8": 1591,
  "/9": 1666,
  "/90": 1687,
  "/92": 1711,
  "/93": 1716,
  "/95": 1723,
  "/96": 1730,
  "/97": 1735,
  "/98": 1740,
  "0": 148,
  "0%": 160,
  "0,": 158,
  "0,0": 166,
  "0,00": 173,
  "0,000": 177,
  "0,5": 232,
  "0-1500": 206,
  "0.0": 167,
  "0.0%": 168,
  "0.00": 174,
  "0.000": 178,
  "0.01": 188,
  "0.1": 201,
  "0.1%": 202,
  "0.10": 204,
  "0.2": 211,
  "0.3": 218,
  "0.4": 226,
  "0.5": 233,
  "0.6": 241,
  "0.7": 248,
  "0.8": 256,
  "0.9": 261,
  "0/": 159,
  "00": 161,
  "00,000": 180,
  "000": 169,
  "000+": 175,
  "0000": 176,
  "00000": 179,
  "001": 185,
  "002": 189,
  "007": 193,
  "00:00:00": 183,
  "01": 194,
  "010": 203,
  "02": 207,
  "03": 212,
  "04": 220,
  "05": 227,
  "06": 235,
  "07": 242,
  "08": 250,
  "09": 257,
  "0\u00b0": 157,
  "1": 262,
  "1%": 297,
  "1)": 295,
  "1,": 292,
  "1,000": 330,
  "1,5": 505,
  "1,7": 549,
  "1-1": 371,
  "1.": 294,
  "1.0": 312,
  "1.00": 322,
  "1.000": 331,
  "1.1": 372,
  "1.2": 409,
  "1.3": 446,
  "1.4": 475,
  "1.5": 506,
  "1.5%": 507,
  "1.6": 531,
  "1.7": 550,
  "1.8": 570,
  "1.8%": 571,
  "1.9": 602,
  "1/": 293,
  "10": 298,
  "10%": 315,
  "10)": 314,
  "10,000": 335,
  "10.": 313,
  "100": 316,
  "100%": 323,
  "1000": 324,
  "101": 339,
  "105": 348,
  "109": 354,
  "11": 356,
  "11)": 373,
  "110": 374,
  "111": 377,
  "12": 388,
  "12)": 410,
  "120": 411,
  "123": 420,
  "125": 424,
  "128": 428,
  "13": 431,
  "13)": 447,
  "130": 448,
  "135": 457,
  "14": 463,
  "14)": 476,
  "14-18": 484,
  "140": 477,
  "14001": 480,
  "14001,": 482,
  "15": 490,
  "15)": 508,
  "150": 509,
  "16": 519,
  "16)": 532,
  "160": 533,
  "16:19": 536,
  "17": 539,
  "17)": 551,
  "170": 552,
  "179": 557,
  "18": 558,
  "180": 572,
  "19": 592,
  "1979": 687,
  "1980": 689,
  "1984": 695,
  "1986": 698,
  "1987": 700,
  "1989": 703,
  "1990": 706,
  "1991": 709,
  "1992": 712,
  "1993": 714,
  "1994": 716,
  "1995": 719,
  "1996": 722,
  "1997": 726,
  "1998": 730,
  "1999": 733,
  "1]": 296,
  "1\u00b0": 291,
  "2": 738,
  "2%": 770,
  "2%)": 771,
  "2)": 766,
  "2),": 767,
  "2).": 768,
  "2,": 763,
  "2,000": 799,
  "2,5": 1003,
  "2-": 762,
  "2.": 765,
  "2.0": 785,
  "2.00": 790,
  "2.000": 800,
  "2.1": 939,
  "2.2": 953,
  "2.3": 970,
  "2.4": 985,
  "2.5": 1004,
  "2.5%": 1005,
  "2.6": 1022,
  "2.7": 1031,
  "2.8": 1041,
  "2.9": 1050,
  "2/": 764,
  "20": 772,
  "20)": 786,
  "20,000": 803,
  "200": 787,
  "2000": 791,
  "2001": 806,
  "2002": 811,
  "2003": 817,
  "2004": 823,
  "2005": 829,
  "2006": 835,
  "2007": 841,
  "2008": 847,
  "2009": 853,
  "2010": 859,
  "2011": 865,
  "2012": 871,
  "2013": 877,
  "2014": 883,
  "2015": 889,
  "2016": 895,
  "2017": 902,
  "2018": 910,
  "2019": 916,
  "2020": 922,
  "21": 931,
  "21)": 940,
  "210": 941,
  "22": 943,
  "22)": 954,
  "220": 955,
  "23": 959,
  "23)": 971,
  "235": 973,
  "24": 974,
  "24)": 986,
  "240": 987,
  "247": 990,
  "25": 992,
  "250": 1006,
  "26": 1016,
  "26)": 1023,
  "264": 1024,
  "27": 1025,
  "27)": 1032,
  "28": 1034,
  "28)": 1042,
  "29": 1044,
  "29)": 1051,
  "2]": 769,
  "2\u00b0": 761,
  "3": 1052,
  "3%": 1080,
  "3%)": 1081,
  "3)": 1077,
  "3).": 1078,
  "3,": 1074,
  "3,000": 1103,
  "3,3": 1137,
  "3,4": 1146,
  "3,5": 1156,
  "3,7": 1177,
  "3,9": 1191,
  "3.": 1076,
  "3.0": 1092,
  "3.000": 1104,
  "3.1": 1118,
  "3.2": 1127,
  "3.3": 1138,
  "3.4": 1147,
  "3.5": 1157,
  "3.5%": 1158,
  "3.6": 1168,
  "3.7": 1178,
  "3.8": 1184,
  "3.9": 1192,
  "3/": 1075,
  "30": 1082,
  "30%": 1093,
  "30,000": 1107,
  "300": 1094,
  "300+": 1098,
  "3000": 1099,
  "31": 1111,
  "31)": 1119,
  "32": 1122,
  "32.": 1129,
  "32/": 1128,
  "320": 1130,
  "33": 1132,
  "330": 1139,
  "335": 1140,
  "34": 1141,
  "35": 1148,
  "350": 1159,
  "36": 1164,
  "36)": 1169,
  "360": 1170,
  "365": 1172,
  "37": 1174,
  "370": 1179,
  "375": 1180,
  "38": 1181,
  "380": 1185,
  "388": 1187,
  "39": 1188,
  "390": 1193,
  "3:00": 1097,
  "3:10": 1120,
  "3]": 1079,
  "3\u00b0": 1073,
  "4": 1194,
  "4%": 1223,
  "4)": 1219,
  "4),": 1220,
  "4).": 1221,
  "4,": 1216,
  "4,000": 1238,
  "4,5": 1277,
  "4,7": 1292,
  "4,9": 1305,
  "4-11": 1254,
  "4.": 1218,
  "4.0": 1231,
  "4.00": 1234,
  "4.000": 1239,
  "4.1": 1251,
  "4.2": 1260,
  "4.3": 1265,
  "4.4": 1270,
  "4.5": 1278,
  "4.6": 1286,
  "4.7": 1293,
  "4.8": 1299,
  "4.9": 1306,
  "4/": 1217,
  "40": 1224,
  "40,000": 1242,
  "400": 1232,
  "41": 1245,
  "41)": 1252,
  "42": 1256,
  "43": 1261,
  "44": 1266,
  "45": 1271,
  "450": 1279,
  "46": 1281,
  "47": 1287,
  "470": 1294,
  "48": 1295,
  "485": 1300,
  "49": 1301,
  "490": 1307,
  "4]": 1222,
  "4\u00b0": 1215,
  "5": 1308,
  "5%": 1333,
  "5%)": 1334,
  "5)": 1332,
  "5,": 1329,
  "5,00": 1349,
  "5,000": 1356,
  "5-0": 1342,
  "5-6": 1398,
  "5.": 1331,
  "5.0": 1343,
  "5.00": 1351,
  "5.000": 1357,
  "5.1": 1369,
  "5.2": 1375,
  "5.3": 1381,
  "5.4": 1385,
  "5.5": 1392,
  "5.6": 1399,
  "5.7": 1403,
  "5.8": 1407,
  "5.9": 1410,
  "5/": 1330,
  "50": 1335,
  "50%": 1344,
  "50,000": 1360,
  "50.000": 1361,
  "500": 1345,
  "5000": 1352,
  "51": 1364,
  "52": 1371,
  "53": 1377,
  "54": 1382,
  "55": 1386,
  "550": 1393,
  "56": 1395,
  "57": 1400,
  "58": 1404,
  "59": 1408,
  "5:00": 1350,
  "5\u00b0": 1328,
  "6": 1411,
  "6%": 1436,
  "6%)": 1437,
  "6)": 1434,
  "6,": 1432,
  "6,000": 1452,
  "6,1": 1462,
  "6,6": 1487,
  "6,7": 1492,
  "6,8": 1497,
  "6,9": 1502,
  "6.0": 1444,
  "6.00": 1448,
  "6.000": 1453,
  "6.1": 1463,
  "6.2": 1468,
  "6.3": 1473,
  "6.4": 1476,
  "6.5": 1482,
  "6.6": 1488,
  "6.7": 1493,
  "6.7%": 1494,
  "6.8": 1498,
  "6.9": 1503,
  "6/": 1433,
  "60": 1438,
  "60,000": 1456,
  "600": 1445,
  "6000": 1449,
  "61": 1458,
  "62": 1464,
  "620": 1469,
  "63": 1470,
  "64": 1474,
  "640": 1477,
  "65": 1478,
  "650": 1483,
  "66": 1485,
  "660": 1489,
  "67": 1490,
  "68": 1495,
  "680": 1499,
  "69": 1500,
  "6]": 1435,
  "6\u00b0": 1431,
  "7": 1504,
  "7%": 1527,
  "7)": 1525,
  "7,": 1522,
  "7,000": 1536,
  "7,5%": 1566,
  "7,7": 1579,
  "7,8": 1583,
  "7,9": 1587,
  "7.": 1524,
  "7.0": 1531,
  "7.000": 1537,
  "7.1": 1546,
  "7.3": 1557,
  "7.4": 1561,
  "7.5": 1567,
  "7.5%": 1568,
  "7.6": 1574,
  "7.7": 1580,
  "7.8": 1584,
  "7.9": 1588,
  "7/": 1523,
  "70": 1528,
  "70,000": 1539,
  "700": 1532,
  "71": 1541,
  "72": 1549,
  "73": 1555,
  "74": 1559,
  "75": 1562,
  "750": 1569,
  "76": 1572,
  "760": 1575,
  "768": 1576,
  "77": 1577,
  "78": 1581,
  "79": 1585,
  "7]": 1526,
  "7\u00b0": 1521,
  "8": 1589,
  "8%": 1609,
  "8)": 1606,
  "8).": 1607,
  "8,000": 1619,
  "8,5": 1642,
  "8,6": 1647,
  "8,7": 1651,
  "8,8": 1655,
  "8,9": 1660,
  "8.": 1605,
  "8.000": 1620,
  "8.1": 1627,
  "8.2": 1630,
  "8.3": 1633,
  "8.4": 1637,
  "8.5": 1643,
  "8.6": 1648,
  "8.7": 1652,
  "8.8": 1656,
  "8.9": 1661,
  "8/": 1604,
  "80": 1610,
  "80,000": 1621,
  "800": 1614,
  "8000": 1617,
  "81": 1623,
  "82": 1628,
  "83": 1631,
  "84": 1635,
  "85": 1638,
  "86": 1645,
  "87": 1649,
  "88": 1653,
  "888": 1657,
  "89": 1658,
  "8:30": 1634,
  "8]": 1608,
  "8\u00b0": 1603,
  "9": 1662,
  "9%": 1685,
  "9)": 1682,
  "9).": 1683,
  "9,": 1679,
  "9,0": 1690,
  "9,000": 1697,
  "9,5": 1726,
  "9,6": 1732,
  "9,7": 1738,
  "9,8": 1743,
  "9,99": 1752,
  "9.": 1681,
  "9.0": 1691,
  "9.00": 1695,
  "9.000": 1698,
  "9.1": 1706,
  "9.2": 1713,
  "9.3": 1718,
  "9.5": 1727,
  "9.6": 1733,
  "9.8": 1744,
  "9.9": 1749,
  "9.99": 1753,
  "9/": 1680,
  "90": 1686,
  "90,000": 1699,
  "900": 1692,
  "9000": 1696,
  "9001": 1700,
  "9001,": 1702,
  "91": 1703,
  "91%": 1707,
  "92": 1710,
  "93": 1715,
  "94": 1719,
  "95": 1722,
  "95%": 1728,
  "96": 1729,
  "97": 1734,
  "98": 1739,
  "980": 1745,
  "99": 1746,
  "990": 1750,
  "999": 1751,
  "9]": 1684,
  "9\u00b0": 1678,
  ":": 13,
  "://": 14,
  ":00": 162,
  ":1": 264,
  ":10": 300,
  ":12": 390,
  ":14": 465,
  ":15": 492,
  ":16": 521,
  ":17": 541,
  ":18": 560,
  ":19": 594,
  ":20": 774,
  ":22": 945,
  ":23": 961,
  ":24": 976,
  ":25": 994,
  ":26": 1017,
  ":28": 1036,
  ":29": 1046,
  ":31": 1112,
  ":4": 1196,
  ":5": 1310,
  ":6": 1413,
  ":9": 1665,
  ";": 12,
  "</s>": 44670,
  "<s>": 44671,
  "<unk>": 52024,
  ">": 0,
  ">>": 1,
  ">>pob<<": 38844,
  ">>por<<": 39141,
  "?": 21,
  "?\"": 24,
  "???": 22,
  "?\u2019": 23,
  "?\u201d": 25,
  "?\u201d.": 26,
  "A": 1756,
  "AA": 1767,
  "AB": 1776,
  "ABILITY": 1866,
  "ABLE": 1870,
  "AC": 2011,
  "ACE": 2160,
  "ACK": 2277,
  "ACNUR": 2288,
  "ACT": 2420,
  "ACTIV": 2432,
  "AD": 2521,
  "ADA": 2524,
  "ADE": 2584,
  "ADO": 2733,
  "ADOR": 2765,
  "ADOS": 2788,
  "AE": 2912,
  "AF": 2943,
  "AG": 3062,
  "AGE": 3075,
  "AGEM": 3081,
  "AH": 3234,
  "AI": 3243,
  "AIDS": 3252,
  "AIN": 3261,
  "AIR": 3270,
  "AIS": 3296,
  "AK": 3328,
  "AL": 3344,
  "ALL": 3591,
  "ALS": 3685,
  "AM": 3787,
  "AMA": 3793,
  "AME": 3883,
  "AMENTO": 3911,
  "AMP": 3997,
  "AN": 4028,
  "ANA": 4034,
  "ANCE": 4113,
  "AND": 4134,
  "ANDO": 4153,
  "ANG": 4195,
  "ANS": 4334,
  "ANT": 4351,
  "ANTE": 4363,
  "ANTES": 4388,
  "AP": 4512,
  "APP": 4698,
  "AQI": 4916,
  "AR": 4966,
  "ARD": 5047,
  "ARE": 5060,
  "ART": 5296,
  "ARY": 5373,
  "AS": 5378,
  "ASE": 5402,
  "ASH": 5408,
  "AT": 5702,
  "ATCH": 5722,
  "ATE": 5724,
  "ATED": 5730,
  "ATH": 5765,
  "ATION": 5795,
  "ATIVE": 5811,
  "ATOR": 5858,
  "ATT": 5918,
  "AU": 6006,
  "AV": 6234,
  "AVE": 6289,
  "AY": 6386,
  "AZ": 6391,
  "Ab": 1774,
  "Abdu": 1824,
  "About": 1901,
  "Abrir": 1941,
  "Access": 2077,
  "According": 2123,
  "Acho": 2248,
  "Acordo": 2358,
  "Acreditamos": 2386,
  "Acredito": 2395,
  "Act": 2418,
  "Activ": 2430,
  "Acts": 2470,
  "Ad": 2519,
  "Add": 2555,
  "Africa": 3033,
  "African": 3037,
  "Africana": 3040,
  "After": 3050,
  "Ag": 3060,
  "Agora": 3146,
  "Ag\u00eancia": 3083,
  "Ah": 3232,
  "Aid": 3249,
  "Ainda": 3264,
  "Air": 3268,
  "Al": 3342,
  "Alarm": 3357,
  "Alemanha": 3452,
  "Algumas": 3514,
  "Alguns": 3517,
  "Algu\u00e9m": 3506,
  "Ali": 3525,
  "All": 3589,
  "Alpes": 3672,
  "Also": 3689,
  "Altere": 3716,
  "Although": 3738,
  "Al\u00e9m": 3447,
  "Am": 3785,
  "America": 3913,
  "American": 3919,
  "Americana": 3923,
  "Americano": 3929,
  "Among": 3974,
  "An": 4026,
  "And": 4132,
  "Angel": 4199,
  "Animated": 4254,
  "Anti": 4397,
  "Any": 4485,
  "Anywhere": 4499,
  "Ao": 4503,
  "Apartment": 4562,
  "Apenas": 4577,
  "Apesar": 4594,
  "Aplausos": 4602,
  "Apocalipse": 4631,
  "App": 4696,
  "Applause": 4728,
  "Apple": 4731,
  "Application": 4744,
  "April": 4860,
  "Ap\u00f3s": 4669,
  "Aquele": 4942,
  "Aqui": 4952,
  "Aquitaine": 4961,
  "Ar": 4964,
  "Arab": 4971,
  "Aranha": 4988,
  "Arc": 5005,
  "Are": 5058,
  "Arm": 5140,
  "Art": 5294,
  "Article": 5318,
  "Artigo": 5343,
  "As": 5376,
  "Asia": 5415,
  "Assad": 5458,
  "Assim": 5537,
  "Assist": 5563,
  "Associa": 5594,
  "Associa\u00e7\u00e3o": 5597,
  "At": 5700,
  "Atlantic": 5824,
  "Atos": 5864,
  "At\u00e9": 5727,
  "Audio": 6022,
  "August": 6049,
  "Australia": 6087,
  "Auto": 6134,
  "Azur": 6412,
  "B": 6418,
  "BA": 6424,
  "BAN": 6611,
  "BAR": 6684,
  "BB": 6893,
  "BC": 6903,
  "BE": 6914,
  "BEL": 7054,
  "BER": 7180,
  "BET": 7222,
  "BG": 7255,
  "BI": 7264,
  "BIT": 7463,
  "BL": 7480,
  "BLE": 7522,
  "BLICA": 7541,
  "BM": 7620,
  "BO": 7628,
  "BODY": 7666,
  "BOOK": 7779,
  "BOX": 7912,
  "BP": 7922,
  "BR": 7927,
  "BRA": 7933,
  "BRI": 8060,
  "BS": 8231,
  "BT": 8233,
  "BU": 8240,
  "BUSINESS": 8410,
  "BY": 8452,
  "Ba": 6422,
  "Baby": 6438,
  "Back": 6456,
  "Bah": 6508,
  "Bahn": 6515,
  "Bal": 6560,
  "Bank": 6656,
  "Banquet": 6673,
  "Bar": 6682,
  "Base": 6761,
  "Based": 6773,
  "Be": 6912,
  "Beautiful": 6950,
  "Because": 6973,
  "Before": 7003,
  "Behold": 7032,
  "Being": 7045,
  "Bem": 7110,
  "Benz": 7177,
  "Best": 7210,
  "Bi": 7262,
  "Big": 7311,
  "Bill": 7344,
  "Bissau": 7458,
  "Black": 7486,
  "Blessed": 7533,
  "Blue": 7611,
  "Bo": 7626,
  "Bom": 7718,
  "Bombaim": 7726,
  "Bombay": 7733,
  "Book": 7777,
  "Born": 7831,
  "Box": 7910,
  "Br": 7926,
  "Bra": 7931,
  "Brasil": 7979,
  "Brazil": 8000,
  "Brazilian": 8003,
  "Break": 8014,
  "Bretanha": 8045,
  "Brien": 8079,
  "British": 8128,
  "Brother": 8181,
  "Browse": 8192,
  "Brussels": 8216,
  "Bu": 8238,
  "Build": 8289,
  "Bundes": 8336,
  "Bur": 8345,
  "Business": 8408,
  "But": 8423,
  "By": 8450,
  "C": 8463,
  "CA": 8470,
  "CAD": 8531,
  "CAM": 8694,
  "CAP": 8919,
  "CAR": 9005,
  "CAS": 9226,
  "CB": 9447,
  "CC": 9452,
  "CD": 9464,
  "CE": 9470,
  "CEE": 9492,
  "CER": 9650,
  "CET": 9741,
  "CF": 9752,
  "CFSP": 9755,
  "CG": 9756,
  "CH": 9761,
  "CHA": 9767,
  "CHR": 10183,
  "CI": 10245,
  "CIA": 10248,
  "CIO": 10366,
  "CION": 10368,
  "CIONAL": 10375,
  "CK": 10510,
  "CL": 10523,
  "CM": 10803,
  "CN": 10807,
  "CO": 10815,
  "CODE": 10889,
  "COM": 11169,
  "CON": 11808,
  "COS": 13356,
  "COST": 13379,
  "COUNT": 13435,
  "CP": 13521,
  "CR": 13528,
  "CRA": 13533,
  "CS": 13908,
  "CT": 13913,
  "CTA": 13916,
  "CU": 13931,
  "CV": 14175,
  "CY": 14180,
  "Ca": 8468,
  "Cada": 8535,
  "Cal": 8596,
  "Calais": 8602,
  "Call": 8663,
  "Cam": 8692,
  "Camp": 8758,
  "Can": 8797,
  "Canada": 8805,
  "Cap": 8917,
  "Car": 9003,
  "Care": 9081,
  "Casa": 9231,
  "Cast": 9281,
  "Cat": 9307,
  "Catholic": 9373,
  "Cause": 9411,
  "Central": 9613,
  "Centro": 9630,
  "Cert": 9679,
  "Ch": 9759,
  "Cha": 9765,
  "Change": 9852,
  "Changji": 9859,
  "Chapter": 9879,
  "Char": 9884,
  "Chat": 9947,
  "Che": 9966,
  "Check": 9981,
  "Chi": 10073,
  "Children": 10099,
  "China": 10115,
  "Chinese": 10126,
  "Choose": 10162,
  "Christ": 10185,
  "Christian": 10191,
  "Church": 10225,
  "Cidade": 10285,
  "Circ": 10389,
  "City": 10487,
  "Cl": 10521,
  "Claro": 10569,
  "Class": 10576,
  "Claude": 10608,
  "Clean": 10628,
  "Clear": 10641,
  "Click": 10669,
  "Clique": 10730,
  "Closet": 10758,
  "Cloud": 10773,
  "Club": 10780,
  "Co": 10813,
  "Code": 10887,
  "Coffee": 10921,
  "Coin": 10947,
  "Col": 10961,
  "Cola": 10966,
  "Color": 11128,
  "Colossenses": 11146,
  "Colossians": 11148,
  "Com": 11167,
  "Come": 11221,
  "Comiss\u00e3o": 11305,
  "Comm": 11317,
  "Commerce": 11345,
  "Commercial": 11349,
  "Commission": 11353,
  "Community": 11407,
  "Como": 11412,
  "Comp": 11422,
  "Company": 11446,
  "Compare": 11472,
  "Con": 11806,
  "Conclu\u00ed": 11901,
  "Conf": 12054,
  "Confucian": 12195,
  "Connect": 12279,
  "Connell": 12296,
  "Consequentemente": 12386,
  "Consult": 12592,
  "Conta": 12646,
  "Contact": 12656,
  "Continua": 12776,
  "Contra": 12821,
  "Control": 12905,
  "Cookies": 13066,
  "Cor": 13145,
  "Corruption": 13332,
  "Cost": 13377,
  "Count": 13433,
  "Create": 13586,
  "Creative": 13603,
  "Credit": 13625,
  "Cri": 13681,
  "Cristo": 13771,
  "Crypt": 13897,
  "Cu": 13929,
  "Cur": 14055,
  "Custom": 14144,
  "D": 14221,
  "DA": 14227,
  "DAS": 14351,
  "DATA": 14361,
  "DB": 14409,
  "DC": 14411,
  "DD": 14414,
  "DE": 14424,
  "DEM": 14871,
  "DEN": 14956,
  "DER": 15103,
  "DES": 15149,
  "DF": 15803,
  "DG": 15804,
  "DH": 15809,
  "DI": 15822,
  "DIA": 15829,
  "DL": 16769,
  "DLL": 16775,
  "DM": 16777,
  "DN": 16781,
  "DO": 16788,
  "DOR": 16969,
  "DORES": 16975,
  "DOS": 16993,
  "DP": 17059,
  "DR": 17064,
  "DS": 17194,
  "DSL": 17196,
  "DT": 17197,
  "DU": 17202,
  "DVD": 17331,
  "DY": 17342,
  "Da": 14225,
  "Daily": 14254,
  "Dalmatia": 14270,
  "Daniel": 14307,
  "Data": 14359,
  "David": 14384,
  "Davidson": 14386,
  "Day": 14396,
  "De": 14422,
  "Dear": 14453,
  "Death": 14457,
  "December": 14502,
  "Def": 14641,
  "Defensor": 14679,
  "Deixa": 14769,
  "Deixe": 14785,
  "Democrat": 14899,
  "Depois": 15054,
  "Des": 15147,
  "Descobrimos": 15237,
  "Desde": 15296,
  "Design": 15395,
  "Desperta": 15488,
  "Despite": 15500,
  "Detail": 15606,
  "Detalhe": 15621,
  "Deus": 15697,
  "Deut": 15701,
  "Deuteronomy": 15703,
  "Deuteron\u00f4mio": 15702,
  "Deve": 15719,
  "Develop": 15724,
  "Devemos": 15743,
  "Di": 15820,
  "Dia": 15827,
  "Did": 15934,
  "Digital": 16038,
  "Direct": 16174,
  "Direito": 16210,
  "Dis": 16249,
  "Do": 16786,
  "Doctor": 16808,
  "Document": 16822,
  "Does": 16857,
  "Domin": 16906,
  "Don": 16934,
  "Donald": 16938,
  "Donnell": 16952,
  "Double": 17010,
  "Download": 17042,
  "Dr": 17062,
  "Dream": 17113,
  "Drive": 17145,
  "Du": 17200,
  "Durabolin": 17281,
  "Durante": 17289,
  "During": 17301,
  "Durob": 17304,
  "E": 17361,
  "EA": 17369,
  "EACH": 17375,
  "EAD": 17376,
  "EAN": 17382,
  "EAR": 17386,
  "EC": 17450,
  "ED": 17553,
  "EE": 17637,
  "EEA": 17639,
  "EEC": 17641,
  "EEE": 17643,
  "EEP": 17647,
  "EET": 17651,
  "EF": 17653,
  "EG": 17718,
  "EI": 17744,
  "EIRA": 17760,
  "EIRO": 17763,
  "EK": 17781,
  "EL": 17786,
  "ELEC": 17826,
  "ELL": 17987,
  "ELO": 17999,
  "EM": 18021,
  "EMA": 18025,
  "EMBER": 18071,
  "EME": 18100,
  "EMENT": 18105,
  "EMS": 18273,
  "EN": 18281,
  "ENA": 18286,
  "ENCE": 18333,
  "END": 18431,
  "ENE": 18472,
  "ENS": 18661,
  "ENT": 18699,
  "ENTE": 18711,
  "ENTES": 18750,
  "EO": 18909,
  "EP": 18917,
  "EPA": 18919,
  "EPAR": 18922,
  "EPP": 18956,
  "ER": 19023,
  "ERA": 19029,
  "ERN": 19077,
  "ERO": 19081,
  "ERRA": 19091,
  "ERS": 19113,
  "ERT": 19116,
  "ES": 19129,
  "ESA": 19134,
  "ESP": 19319,
  "ESS": 19517,
  "EST": 19549,
  "ET": 19876,
  "EU": 19959,
  "EUA": 19962,
  "EUR": 19974,
  "EVER": 20091,
  "EVO": 20144,
  "EW": 20174,
  "EX": 20179,
  "EXT": 20756,
  "EZ": 20865,
  "Each": 17373,
  "Earth": 17405,
  "East": 17421,
  "Easy": 17429,
  "Ecclesiastes": 17456,
  "Edit": 17583,
  "Editar": 17588,
  "Education": 17626,
  "Ef\u00e9sios": 17668,
  "El": 17784,
  "Ela": 17791,
  "Ele": 17822,
  "Electronic": 17861,
  "Eles": 17905,
  "Em": 18019,
  "Embora": 18083,
  "Empreendedorismo": 18229,
  "Empresa": 18249,
  "En": 18279,
  "End": 18429,
  "Energy": 18495,
  "English": 18576,
  "Enquanto": 18640,
  "Entre": 18796,
  "Entrepreneurship": 18812,
  "Ent\u00e3o": 18708,
  "Environment": 18869,
  "Ephesians": 18924,
  "Equipped": 19006,
  "Era": 19027,
  "Esbo\u00e7o": 19139,
  "Esc": 19140,
  "Esconder": 19219,
  "Espanha": 19341,
  "Espanhol": 19345,
  "Esperamos": 19419,
  "Espero": 19433,
  "Essa": 19520,
  "Esse": 19528,
  "Est": 19547,
  "Esta": 19553,
  "Estado": 19606,
  "Estamos": 19623,
  "Este": 19672,
  "Estou": 19764,
  "Estuda": 19838,
  "Estudo": 19860,
  "Est\u00e1": 19558,
  "Eu": 19957,
  "Euratom": 19979,
  "Euro": 19983,
  "Europa": 19987,
  "Europe": 19992,
  "European": 19996,
  "Even": 20070,
  "Every": 20098,
  "Everybody": 20102,
  "Everyone": 20106,
  "Everything": 20110,
  "Ex": 20177,
  "Excelente": 20255,
  "Excellent": 20262,
  "Exception": 20274,
  "Execut": 20351,
  "Existe": 20465,
  "Exodus": 20496,
  "Experiment": 20570,
  "Express": 20720,
  "Eye": 20857,
  "F": 20872,
  "FA": 20878,
  "FC": 21310,
  "FE": 21318,
  "FER": 21480,
  "FF": 21582,
  "FI": 21593,
  "FIC": 21618,
  "FICA": 21622,
  "FIN": 21807,
  "FIT": 21973,
  "FL": 22021,
  "FM": 22200,
  "FO": 22207,
  "FOR": 22336,
  "FORM": 22424,
  "FP": 22626,
  "FR": 22632,
  "FRA": 22637,
  "FS": 22904,
  "FT": 22907,
  "FTA": 22909,
  "FU": 22915,
  "FUL": 22941,
  "FX": 23105,
  "Fa": 20876,
  "Fabric": 20887,
  "Fabricante": 20899,
  "Facebook": 20925,
  "Factory": 20980,
  "Family": 21113,
  "Far": 21153,
  "Fast": 21218,
  "Father": 21234,
  "Faz": 21289,
  "Fa\u00e7a": 20915,
  "Fe": 21316,
  "February": 21347,
  "Feliz": 21432,
  "Female": 21448,
  "Feminino": 21458,
  "Fi": 21591,
  "Figura": 21699,
  "Figure": 21705,
  "File": 21722,
  "Filho": 21736,
  "Film": 21761,
  "Final": 21814,
  "Find": 21857,
  "First": 21932,
  "Flights": 22100,
  "Fo": 22205,
  "Foi": 22246,
  "Follow": 22280,
  "Food": 22312,
  "For": 22334,
  "Forecast": 22371,
  "Forex": 22401,
  "Form": 22422,
  "Foto": 22579,
  "Four": 22616,
  "Fr": 22630,
  "Fran": 22679,
  "France": 22688,
  "Frank": 22707,
  "Fran\u00e7a": 22686,
  "Free": 22750,
  "French": 22775,
  "Friend": 22832,
  "From": 22858,
  "Fu": 22913,
  "Full": 22950,
  "Fun": 22967,
  "Fund": 23006,
  "Further": 23075,
  "F\u00f3rum": 22553,
  "G": 23109,
  "GA": 23115,
  "GAR": 23235,
  "GB": 23355,
  "GC": 23358,
  "GDPR": 23360,
  "GE": 23366,
  "GEN": 23398,
  "GER": 23563,
  "GF": 23645,
  "GG": 23647,
  "GH": 23655,
  "GI": 23670,
  "GL": 23759,
  "GM": 23854,
  "GN": 23863,
  "GO": 23878,
  "GP": 24042,
  "GR": 24050,
  "GRA": 24055,
  "GRU": 24380,
  "GS": 24392,
  "GT": 24395,
  "GU": 24402,
  "GUE": 24454,
  "GV": 24557,
  "GY": 24561,
  "Ga": 23113,
  "Galatians": 23150,
  "Game": 23193,
  "Games": 23198,
  "Garanta": 23241,
  "Ge": 23364,
  "Gen": 23396,
  "Gene": 23405,
  "General": 23416,
  "Genesis": 23457,
  "George": 23553,
  "Ger": 23561,
  "Geral": 23579,
  "Germain": 23608,
  "German": 23610,
  "Germany": 23613,
  "Get": 23636,
  "Gi": 23668,
  "Girl": 23731,
  "Give": 23745,
  "Given": 23749,
  "Global": 23806,
  "Go": 23876,
  "God": 23888,
  "Golden": 23909,
  "Good": 23936,
  "Google": 23945,
  "Govern": 24002,
  "Governing": 24022,
  "Government": 24025,
  "Gr": 24048,
  "Gradua\u00e7\u00e3o": 24087,
  "Grande": 24144,
  "Grav": 24213,
  "Great": 24255,
  "Greek": 24270,
  "Green": 24275,
  "Group": 24360,
  "Grupo": 24386,
  "Gu": 24400,
  "Guangdong": 24413,
  "Guard": 24430,
  "Guerra": 24463,
  "Guias": 24497,
  "Guide": 24502,
  "G\u00e1latas": 23149,
  "G\u00eanesis": 23459,
  "H": 24567,
  "HA": 24573,
  "HAN": 24692,
  "HC": 24878,
  "HD": 24879,
  "HE": 24888,
  "HER": 25054,
  "HF": 25130,
  "HI": 25137,
  "HL": 25322,
  "HO": 25332,
  "HP": 25665,
  "HQ": 25670,
  "HR": 25673,
  "HS": 25678,
  "HT": 25682,
  "HU": 25694,
  "Ha": 24571,
  "Happy": 24745,
  "Har": 24749,
  "Have": 24846,
  "Having": 24863,
  "He": 24886,
  "Health": 24916,
  "Hebei": 24959,
  "Hebreus": 24964,
  "Hebrews": 24966,
  "Hello": 25005,
  "Help": 25013,
  "Her": 25052,
  "Here": 25075,
  "Herzegovina": 25110,
  "Hewlett": 25122,
  "Hey": 25127,
  "Hi": 25135,
  "High": 25176,
  "His": 25271,
  "History": 25309,
  "Hist\u00f3ria": 25283,
  "Ho": 25330,
  "Hoje": 25350,
  "Holy": 25398,
  "Home": 25406,
  "Homem": 25414,
  "Hot": 25602,
  "Hotel": 25610,
  "House": 25635,
  "Houve": 25649,
  "How": 25656,
  "However": 25661,
  "Hu": 25692,
  "Hub": 25703,
  "Human": 25729,
  "Hungarian": 25781,
  "Hz": 25872,
  "H\u00e1": 24577,
  "I": 25875,
  "IA": 25880,
  "IAN": 25894,
  "IAS": 25903,
  "IB": 25910,
  "IC": 25936,
  "ICA": 25939,
  "ICAL": 25942,
  "ICE": 25951,
  "ICI": 25961,
  "ICO": 25973,
  "ICS": 25990,
  "ID": 25999,
  "IDA": 26003,
  "IDADE": 26008,
  "IDE": 26018,
  "IDO": 26111,
  "IE": 26129,
  "IES": 26145,
  "IF": 26152,
  "IFF": 26159,
  "IFT": 26178,
  "IG": 26183,
  "IGHT": 26192,
  "II": 26238,
  "III": 26242,
  "IL": 26256,
  "ILI": 26273,
  "IM": 26352,
  "IMA": 26355,
  "IMENTO": 26413,
  "IMO": 26465,
  "IN": 26731,
  "INA": 26735,
  "IND": 26956,
  "INE": 27120,
  "ING": 27337,
  "INHA": 27372,
  "INO": 27493,
  "INT": 27764,
  "IO": 28259,
  "ION": 28267,
  "IONS": 28272,
  "IOR": 28275,
  "IP": 28286,
  "IR": 28304,
  "IRA": 28308,
  "IRE": 28328,
  "IS": 28400,
  "ISA": 28404,
  "ISE": 28420,
  "ISH": 28430,
  "ISMO": 28463,
  "ISO": 28469,
  "ISS": 28494,
  "IST": 28517,
  "ISTA": 28519,
  "IT": 28541,
  "ITA": 28545,
  "ITE": 28564,
  "ITO": 28587,
  "ITU": 28596,
  "ITY": 28600,
  "IV": 28608,
  "IVE": 28615,
  "IX": 28631,
  "IZA": 28639,
  "If": 26150,
  "Igreja": 26221,
  "Im": 26350,
  "Image": 26360,
  "Imagine": 26386,
  "Import": 26595,
  "In": 26729,
  "India": 26993,
  "Infelizmente": 27203,
  "Info": 27273,
  "Information": 27301,
  "Informa\u00e7\u00f5es": 27286,
  "Ingl\u00eas": 27353,
  "Inspe\u00e7\u00e3o": 27600,
  "Instalar": 27651,
  "Install": 27655,
  "Instead": 27683,
  "Institut": 27699,
  "Inter": 27864,
  "InterContinental": 27901,
  "Intercontinental": 27900,
  "Interim": 27943,
  "International": 27975,
  "Internet": 27979,
  "Invest": 28181,
  "Investiga": 28192,
  "IoT": 28281,
  "Iran": 28312,
  "Iraq": 28320,
  "Isaiah": 28408,
  "Isa\u00edas": 28410,
  "Islam": 28441,
  "Islamic": 28444,
  "Israel": 28484,
  "Israeli": 28488,
  "Isso": 28503,
  "Isto": 28534,
  "It": 28539,
  "Italian": 28550,
  "Italy": 28557,
  "It\u00e1lia": 28547,
  "Ivoire": 28627,
  "J": 28667,
  "JA": 28673,
  "JFK": 28837,
  "JO": 28863,
  "JP": 28983,
  "JPY": 28986,
  "Ja": 28671,
  "Jack": 28684,
  "James": 28711,
  "January": 28725,
  "Japan": 28727,
  "Japanese": 28730,
  "Jap\u00e3o": 28733,
  "Je": 28769,
  "Jean": 28773,
  "Jehovah": 28783,
  "Jesus": 28817,
  "Jet": 28822,
  "Jewish": 28834,
  "Jiangsu": 28844,
  "Jo": 28861,
  "Job": 28874,
  "John": 28910,
  "Joseph": 28957,
  "Jo\u00e3o": 28868,
  "Ju": 28990,
  "July": 29064,
  "Jun": 29073,
  "June": 29079,
  "Just": 29138,
  "J\u00e1": 28677,
  "K": 29171,
  "KA": 29177,
  "KB": 29234,
  "KE": 29240,
  "KER": 29272,
  "KEY": 29288,
  "KG": 29298,
  "KI": 29313,
  "KING": 29365,
  "KK": 29397,
  "KO": 29445,
  "KS": 29484,
  "KY": 29505,
  "Ka": 29175,
  "Keep": 29246,
  "Key": 29286,
  "Ki": 29311,
  "King": 29363,
  "Know": 29427,
  "L": 29512,
  "LA": 29518,
  "LAC": 29557,
  "LAN": 29644,
  "LAND": 29670,
  "LAR": 29718,
  "LAS": 29742,
  "LAX": 29848,
  "LC": 29869,
  "LD": 29873,
  "LE": 29882,
  "LED": 29955,
  "LER": 30124,
  "LES": 30127,
  "LET": 30154,
  "LEX": 30235,
  "LF": 30241,
  "LG": 30242,
  "LGW": 30249,
  "LH": 30251,
  "LI": 30268,
  "LIA": 30272,
  "LIC": 30343,
  "LIG": 30437,
  "LIM": 30494,
  "LIN": 30546,
  "LINE": 30560,
  "LING": 30578,
  "LIS": 30642,
  "LL": 30775,
  "LM": 30789,
  "LO": 30798,
  "LOG": 30886,
  "LON": 30934,
  "LOS": 31002,
  "LP": 31086,
  "LR": 31088,
  "LS": 31090,
  "LT": 31094,
  "LTD": 31098,
  "LU": 31112,
  "LUX": 31224,
  "LV": 31243,
  "LX": 31246,
  "LY": 31249,
  "La": 29516,
  "Lab": 29526,
  "Land": 29668,
  "Last": 29748,
  "Latin": 29778,
  "Laughter": 29802,
  "Law": 29837,
  "Le": 29880,
  "Learn": 29923,
  "Learning": 29929,
  "Leave": 29938,
  "Lei": 30020,
  "Leia": 30024,
  "Leninist": 30090,
  "Leste": 30148,
  "Let": 30152,
  "Lev": 30180,
  "Level": 30214,
  "Leviticus": 30227,
  "Li": 30266,
  "Lib": 30283,
  "Liber": 30289,
  "Life": 30419,
  "Light": 30460,
  "Like": 30479,
  "Line": 30558,
  "Link": 30602,
  "Linux": 30613,
  "Lisboa": 30646,
  "Listen": 30665,
  "Little": 30717,
  "Live": 30734,
  "Living": 30748,
  "Livro": 30760,
  "Lo": 30796,
  "Lock": 30863,
  "Log": 30884,
  "London": 30936,
  "Long": 30948,
  "Look": 30967,
  "Lord": 30992,
  "Louis": 31041,
  "Lounge": 31048,
  "Love": 31059,
  "Low": 31074,
  "Ltd": 31096,
  "Lu": 31110,
  "Luc": 31124,
  "Lucas": 31127,
  "Luke": 31167,
  "M": 31268,
  "MA": 31274,
  "MAD": 31333,
  "MAG": 31370,
  "MAN": 31580,
  "MAP": 31741,
  "MAR": 31770,
  "MAS": 31959,
  "MAT": 32017,
  "MAX": 32120,
  "MB": 32155,
  "MBA": 32158,
  "MC": 32169,
  "MCA": 32171,
  "MD": 32184,
  "ME": 32190,
  "MEDIA": 32267,
  "MENT": 32512,
  "MENTA": 32514,
  "MENTE": 32529,
  "MENTO": 32543,
  "MER": 32554,
  "MES": 32622,
  "MEX": 32773,
  "MF": 32785,
  "MG": 32788,
  "MI": 32796,
  "MIC": 32803,
  "MIN": 32977,
  "MIT": 33198,
  "ML": 33242,
  "MM": 33247,
  "MO": 33257,
  "MON": 33437,
  "MOS": 33659,
  "MP": 33815,
  "MR": 33824,
  "MS": 33829,
  "MT": 33837,
  "MU": 33844,
  "MV": 34070,
  "MW": 34071,
  "MX": 34073,
  "MY": 34078,
  "Ma": 31272,
  "Mac": 31283,
  "Mad": 31331,
  "Made": 31341,
  "Mag": 31368,
  "Mail": 31436,
  "Main": 31443,
  "Mainland": 31447,
  "Maior": 31462,
  "Mais": 31470,
  "Make": 31494,
  "Mal": 31510,
  "Male": 31534,
  "Man": 31578,
  "Manufacturer": 31711,
  "Manuscript": 31719,
  "Many": 31729,
  "Map": 31739,
  "Mapa": 31743,
  "Mar": 31768,
  "Marble": 31785,
  "March": 31805,
  "Marie": 31844,
  "Mark": 31874,
  "Market": 31881,
  "Martin": 31930,
  "Mas": 31957,
  "Masculino": 31971,
  "Master": 32002,
  "Mat": 32015,
  "Mateus": 32061,
  "Matt": 32089,
  "Matthew": 32095,
  "Max": 32118,
  "May": 32141,
  "Maybe": 32147,
  "Mbps": 32164,
  "Me": 32188,
  "Med": 32250,
  "Media": 32265,
  "Melhor": 32387,
  "Melhores": 32399,
  "Member": 32417,
  "Membro": 32429,
  "Membros": 32433,
  "Meme": 32435,
  "Men": 32461,
  "Mer": 32552,
  "Mesmo": 32636,
  "Metal": 32686,
  "Meu": 32768,
  "Mexico": 32781,
  "Mi": 32794,
  "Michael": 32808,
  "Michel": 32810,
  "Microsoft": 32842,
  "Mil": 32894,
  "Min": 32975,
  "Minha": 33017,
  "Mini": 33022,
  "Ministro": 33063,
  "Miss": 33137,
  "Mo": 33255,
  "Mobile": 33267,
  "Modern": 33330,
  "Mon": 33435,
  "Moncler": 33452,
  "Money": 33465,
  "Monitor": 33479,
  "Mont": 33515,
  "Mor": 33569,
  "More": 33602,
  "Most": 33677,
  "Mostrar": 33692,
  "Mother": 33706,
  "Mr": 33822,
  "Mu": 33842,
  "Muitas": 33885,
  "Muito": 33890,
  "Muitos": 33894,
  "Multi": 33908,
  "Music": 34029,
  "Muslim": 34043,
  "My": 34076,
  "M\u00e1quina": 31761,
  "M\u00e3e": 31359,
  "N": 34104,
  "NA": 34110,
  "NAP": 34189,
  "NAS": 34224,
  "NASDAQ": 34246,
  "NATO": 34285,
  "NB": 34347,
  "NC": 34351,
  "NCI": 34362,
  "NCIA": 34364,
  "ND": 34374,
  "NDA": 34376,
  "NDO": 34387,
  "NE": 34396,
  "NER": 34563,
  "NES": 34575,
  "NESS": 34581,
  "NET": 34604,
  "NEY": 34696,
  "NF": 34700,
  "NG": 34705,
  "NGL": 34711,
  "NH": 34721,
  "NI": 34735,
  "NIA": 34739,
  "NIC": 34745,
  "NING": 34815,
  "NK": 34863,
  "NL": 34864,
  "NN": 34866,
  "NO": 34877,
  "NOR": 34956,
  "NOS": 35009,
  "NOVA": 35115,
  "NP": 35157,
  "NR": 35159,
  "NS": 35161,
  "NT": 35172,
  "NTE": 35177,
  "NU": 35196,
  "NV": 35296,
  "NVI": 35298,
  "NX": 35301,
  "NY": 35304,
  "NYSE": 35310,
  "NZ": 35312,
  "Na": 34108,
  "Nada": 34130,
  "Name": 34156,
  "National": 34267,
  "Natural": 34292,
  "Nature": 34300,
  "Nazi": 34341,
  "Ne": 34394,
  "Neill": 34529,
  "Nenhum": 34545,
  "Neste": 34595,
  "Net": 34602,
  "Network": 34614,
  "Never": 34659,
  "New": 34668,
  "Next": 34692,
  "Ni": 34733,
  "Nice": 34753,
  "Nichol": 34758,
  "Night": 34790,
  "Ningu\u00e9m": 34818,
  "No": 34875,
  "Nobody": 34887,
  "North": 34990,
  "Nos": 35007,
  "Nossa": 35016,
  "Nosso": 35022,
  "Not": 35031,
  "Nota": 35036,
  "Note": 35050,
  "Nothing": 35061,
  "Nova": 35113,
  "November": 35130,
  "Novo": 35140,
  "Now": 35149,
  "Nu": 35194,
  "Number": 35225,
  "Nunca": 35250,
  "N\u00e3o": 34185,
  "N\u00f3s": 35012,
  "N\u00famero": 35239,
  "O": 35318,
  "OC": 35515,
  "OCK": 35569,
  "OD": 35616,
  "ODA": 35618,
  "OE": 35646,
  "OF": 35656,
  "OFF": 35692,
  "OG": 35743,
  "OH": 35764,
  "OJ": 35790,
  "OK": 35795,
  "OL": 35808,
  "OLA": 35810,
  "OLOGICAL": 35869,
  "OM": 35887,
  "OME": 35899,
  "OMS": 35923,
  "ON": 35930,
  "ONE": 35954,
  "ONG": 35959,
  "ONU": 35998,
  "OO": 36004,
  "OOL": 36011,
  "OP": 36018,
  "OR": 36198,
  "ORD": 36235,
  "ORE": 36267,
  "ORT": 36418,
  "OS": 36435,
  "OST": 36468,
  "OT": 36478,
  "OTA": 36480,
  "OTO": 36514,
  "OTT": 36519,
  "OU": 36528,
  "OUGH": 36534,
  "OUND": 36541,
  "OUR": 36546,
  "OUT": 36560,
  "OV": 36634,
  "OVER": 36647,
  "OW": 36693,
  "OX": 36715,
  "Obrigado": 35406,
  "Observ": 35423,
  "Obviously": 35509,
  "October": 35591,
  "Of": 35654,
  "Off": 35690,
  "Office": 35710,
  "Official": 35718,
  "Oh": 35762,
  "Okay": 35799,
  "Old": 35816,
  "On": 35928,
  "Once": 35938,
  "Onde": 35946,
  "One": 35952,
  "Online": 35980,
  "Only": 35984,
  "Op": 36016,
  "Opcional": 36029,
  "Open": 36037,
  "Operation": 36080,
  "Option": 36186,
  "Or": 36196,
  "Ordena": 36241,
  "Order": 36251,
  "Organiza": 36302,
  "Organized": 36326,
  "Origin": 36380,
  "Or\u00e9al": 36268,
  "Os": 36433,
  "Other": 36489,
  "Our": 36544,
  "Out": 36558,
  "Ouvi": 36623,
  "Over": 36645,
  "P": 36746,
  "PA": 36752,
  "PAC": 36759,
  "PAN": 36969,
  "PAR": 37029,
  "PART": 37190,
  "PAS": 37289,
  "PASS": 37298,
  "PB": 37523,
  "PC": 37525,
  "PD": 37529,
  "PDF": 37533,
  "PE": 37539,
  "PEN": 37668,
  "PER": 37779,
  "PESC": 38144,
  "PF": 38225,
  "PG": 38227,
  "PH": 38234,
  "PHONE": 38311,
  "PI": 38371,
  "PL": 38587,
  "PLA": 38592,
  "PLAN": 38621,
  "PM": 38823,
  "PN": 38826,
  "PO": 38839,
  "POL": 38944,
  "PON": 39060,
  "PORT": 39185,
  "POS": 39244,
  "POSI": 39257,
  "PP": 39467,
  "PPE": 39470,
  "PR": 39482,
  "PRESS": 39902,
  "PRNewswire": 40217,
  "PRO": 40222,
  "PS": 40966,
  "PSE": 40973,
  "PT": 41034,
  "PU": 41046,
  "PV": 41236,
  "Pa": 36750,
  "Pacific": 36767,
  "Pack": 36777,
  "Packard": 36786,
  "Pac\u00edfico": 36773,
  "Pad": 36804,
  "Page": 36847,
  "Pai": 36864,
  "Palestinian": 36933,
  "Para": 37033,
  "Parece": 37121,
  "Paris": 37147,
  "Park": 37157,
  "Parliament": 37171,
  "Part": 37188,
  "Participat": 37223,
  "Pass": 37296,
  "Paul": 37478,
  "Pay": 37506,
  "Pe": 37537,
  "Peace": 37548,
  "Pen": 37666,
  "People": 37755,
  "Per": 37777,
  "Perfect": 37859,
  "Perhaps": 37909,
  "Personal": 38063,
  "Pesquisa": 38153,
  "Peter": 38193,
  "Ph": 38232,
  "Phil": 38275,
  "Philippians": 38284,
  "Phone": 38309,
  "Photo": 38321,
  "Pi": 38369,
  "Picture": 38403,
  "Pierre": 38426,
  "Place": 38601,
  "Plan": 38619,
  "Play": 38732,
  "Please": 38762,
  "Plus": 38815,
  "Po": 38837,
  "Pode": 38861,
  "Podemos": 38868,
  "Poderoso": 38892,
  "Point": 38920,
  "Pol": 38942,
  "Pol\u00edtica": 38999,
  "Pont": 39074,
  "Pop": 39115,
  "Por": 39143,
  "Porn": 39165,
  "Porque": 39176,
  "Port": 39183,
  "Portanto": 39198,
  "Portugal": 39228,
  "Portugues": 39231,
  "Portuguese": 39238,
  "Portugu\u00eas": 39233,
  "Posso": 39325,
  "Post": 39338,
  "Posted": 39354,
  "Power": 39452,
  "Pr": 39480,
  "Pre": 39560,
  "Precisamos": 39602,
  "President": 39885,
  "Presidente": 39889,
  "Press": 39900,
  "Previous": 40021,
  "Previs\u00e3o": 40026,
  "Previs\u00f5es": 40031,
  "Pri": 40040,
  "Primeira": 40086,
  "Primeiro": 40093,
  "Prince": 40109,
  "Print": 40143,
  "Privacy": 40185,
  "Pro": 40220,
  "Product": 40348,
  "Profess": 40400,
  "Programa": 40465,
  "Project": 40520,
  "Protect": 40795,
  "Prov": 40863,
  "Provence": 40886,
  "Proverbs": 40894,
  "Psalm": 40970,
  "Public": 41056,
  "Publicado": 41070,
  "P\u00e1gina": 36853,
  "P\u00e1ssaro": 37325,
  "Q": 41250,
  "QL": 41263,
  "QU": 41268,
  "QUA": 41274,
  "QUE": 41412,
  "QUI": 41518,
  "Qaeda": 41254,
  "Qaida": 41256,
  "Qu": 41266,
  "Qua": 41272,
  "Quadro": 41288,
  "Qual": 41297,
  "Quality": 41328,
  "Qualquer": 41332,
  "Quando": 41339,
  "Quanto": 41365,
  "Que": 41410,
  "Quem": 41448,
  "Queremos": 41464,
  "Querido": 41477,
  "Quero": 41482,
  "Qui": 41516,
  "R": 41606,
  "RA": 41612,
  "RAF": 41702,
  "RAIN": 41726,
  "RAL": 41756,
  "RAM": 41764,
  "RAN": 41783,
  "RAR": 41848,
  "RAS": 41860,
  "RAY": 41929,
  "RB": 41944,
  "RC": 41946,
  "RD": 41952,
  "RE": 41960,
  "RED": 42404,
  "REE": 42475,
  "REG": 42632,
  "REM": 42980,
  "REN": 43065,
  "RES": 43356,
  "RF": 43945,
  "RG": 43950,
  "RI": 43979,
  "RIA": 43983,
  "RIC": 44005,
  "RICA": 44009,
  "RIES": 44061,
  "RING": 44107,
  "RIO": 44122,
  "RIS": 44141,
  "RIT": 44166,
  "RJ": 44199,
  "RK": 44201,
  "RL": 44203,
  "RM": 44205,
  "RMA": 44207,
  "RN": 44210,
  "RNA": 44212,
  "RO": 44218,
  "ROM": 44338,
  "RON": 44378,
  "ROS": 44409,
  "RP": 44522,
  "RR": 44529,
  "RS": 44539,
  "RT": 44543,
  "RU": 44554,
  "RW": 44660,
  "RY": 44664,
  "Ra": 41610,
  "Ranked": 41806,
  "Ray": 41927,
  "Re": 41958,
  "Read": 41995,
  "Real": 42022,
  "Recebemos": 42132,
  "Red": 42402,
  "Redirecionado": 42433,
  "Redirect": 42436,
  "Reference": 42506,
  "Region": 42669,
  "Regulamento": 42740,
  "Reilly": 42779,
  "Reino": 42797,
  "Remember": 43005,
  "Report": 43220,
  "Research": 43367,
  "Responde": 43549,
  "Responsabilidade": 43564,
  "Resposta": 43584,
  "Restaurant": 43623,
  "Reuters": 43807,
  "Rev": 43812,
  "Revelation": 43834,
  "Ri": 43977,
  "Right": 44072,
  "Rio": 44120,
  "Risos": 44163,
  "Ro": 44216,
  "Robert": 44239,
  "Rock": 44269,
  "Rom": 44336,
  "Roma": 44340,
  "Roman": 44343,
  "Romanos": 44356,
  "Rome": 44366,
  "Rose": 44419,
  "Royce": 44520,
  "Ru": 44552,
  "Run": 44613,
  "Russia": 44642,
  "Russian": 44646,
  "Ryokan": 44668,
  "R\u00c1": 41615,
  "R\u00fassia": 44644,
  "S": 44672,
  "SA": 44678,
  "SAR": 45025,
  "SAS": 45036,
  "SAT": 45040,
  "SB": 45129,
  "SC": 45135,
  "SCO": 45253,
  "SD": 45327,
  "SE": 45335,
  "SEC": 45387,
  "SELF": 45626,
  "SEN": 45693,
  "SER": 45852,
  "SERV": 45917,
  "SF": 46070,
  "SH": 46080,
  "SHIP": 46231,
  "SHOP": 46272,
  "SI": 46346,
  "SIS": 46654,
  "SK": 46724,
  "SL": 46773,
  "SM": 46856,
  "SN": 46904,
  "SO": 46935,
  "SOL": 47089,
  "SON": 47224,
  "SP": 47345,
  "SPORT": 47551,
  "SR": 47611,
  "SS": 47615,
  "SSO": 47632,
  "ST": 47639,
  "STA": 47644,
  "STAR": 47723,
  "STER": 47839,
  "STIC": 47867,
  "STO": 47908,
  "STR": 47959,
  "STRU": 48077,
  "SU": 48151,
  "SY": 48866,
  "Sa": 44676,
  "Sabe": 44691,
  "Safe": 44771,
  "Saharan": 44794,
  "Saint": 44819,
  "Sal": 44832,
  "Salmo": 44872,
  "Sam": 44914,
  "San": 44937,
  "Save": 45103,
  "Saxon": 45119,
  "Sc": 45134,
  "Scheduled": 45198,
  "School": 45220,
  "Science": 45235,
  "Script": 45306,
  "Se": 45333,
  "Sea": 45342,
  "Search": 45358,
  "Second": 45406,
  "Secret": 45417,
  "Security": 45469,
  "See": 45490,
  "Segundo": 45553,
  "Seja": 45586,
  "Select": 45612,
  "Self": 45624,
  "Sem": 45648,
  "Semitic": 45684,
  "Semitism": 45685,
  "Sempre": 45689,
  "Senhor": 45715,
  "September": 45829,
  "Serv": 45916,
  "Service": 45937,
  "Servi\u00e7o": 45947,
  "Ser\u00e1": 45856,
  "Set": 45982,
  "Seu": 46013,
  "Sex": 46049,
  "Sha": 46084,
  "Shandong": 46117,
  "Shanghai": 46121,
  "Share": 46134,
  "She": 46166,
  "Sheets": 46179,
  "Shi": 46208,
  "Shirt": 46245,
  "Shop": 46270,
  "Short": 46284,
  "Should": 46302,
  "Show": 46312,
  "Si": 46344,
  "Sight": 46388,
  "Sign": 46400,
  "Sim": 46478,
  "Since": 46564,
  "Single": 46597,
  "Sinto": 46629,
  "Sistema": 46658,
  "Site": 46677,
  "Small": 46862,
  "Smart": 46868,
  "Smith": 46885,
  "Smoking": 46895,
  "So": 46933,
  "Sobre": 46961,
  "Social": 46994,
  "Soft": 47074,
  "Sol": 47087,
  "Some": 47194,
  "Something": 47208,
  "Sometimes": 47213,
  "Somos": 47219,
  "Sorry": 47271,
  "Sou": 47285,
  "Source": 47307,
  "South": 47315,
  "Soviet": 47332,
  "Space": 47353,
  "Spain": 47362,
  "Spam": 47365,
  "Spanish": 47371,
  "Speak": 47394,
  "Special": 47411,
  "Speed": 47465,
  "Sphere": 47480,
  "Sport": 47549,
  "Spring": 47576,
  "St": 47637,
  "Standard": 47703,
  "Star": 47721,
  "State": 47752,
  "Stay": 47791,
  "Steel": 47810,
  "Step": 47829,
  "Stop": 47929,
  "Store": 47939,
  "Stra": 47962,
  "Stretch": 48033,
  "Studio": 48115,
  "Style": 48138,
  "Su": 48149,
  "Sua": 48155,
  "Sub": 48167,
  "Suite": 48447,
  "Sul": 48466,
  "Summer": 48491,
  "Super": 48524,
  "Supplier": 48611,
  "Support": 48622,
  "Sur": 48656,
  "Sustentabilidade": 48786,
  "Sweet": 48828,
  "System": 48936,
  "S\u00e3o": 45008,
  "S\u00f3": 46939,
  "T": 48947,
  "TA": 48953,
  "TAIN": 49024,
  "TAL": 49050,
  "TAN": 49108,
  "TAR": 49155,
  "TAS": 49183,
  "TB": 49225,
  "TC": 49228,
  "TE": 49239,
  "TEC": 49277,
  "TECH": 49283,
  "TEL": 49362,
  "TEM": 49420,
  "TEN": 49490,
  "TER": 49594,
  "TES": 49730,
  "TEX": 49788,
  "TF": 49809,
  "TG": 49812,
  "TH": 49817,
  "THE": 49851,
  "TI": 50074,
  "TIA": 50079,
  "TIC": 50090,
  "TICA": 50093,
  "TICKETS": 50104,
  "TICO": 50106,
  "TIN": 50179,
  "TING": 50184,
  "TION": 50203,
  "TIVA": 50283,
  "TIVO": 50302,
  "TL": 50308,
  "TM": 50311,
  "TO": 50320,
  "TOM": 50401,
  "TON": 50436,
  "TOR": 50494,
  "TORY": 50559,
  "TOS": 50561,
  "TP": 50643,
  "TR": 50647,
  "TRA": 50653,
  "TRI": 51163,
  "TRO": 51271,
  "TRON": 51285,
  "TS": 51366,
  "TT": 51375,
  "TU": 51391,
  "TULO": 51431,
  "TUR": 51467,
  "TURA": 51469,
  "TURE": 51483,
  "TV": 51536,
  "TX": 51568,
  "TY": 51572,
  "Ta": 48951,
  "Table": 48974,
  "Take": 49038,
  "Talk": 49068,
  "Talvez": 49081,
  "Tamb\u00e9m": 49094,
  "Tarefa": 49163,
  "Te": 49237,
  "Team": 49260,
  "Tech": 49281,
  "Telecomunica\u00e7\u00f5es": 49372,
  "Tell": 49412,
  "Tem": 49418,
  "Temos": 49434,
  "Temp": 49437,
  "Ten": 49488,
  "Tenho": 49527,
  "Ter": 49592,
  "Term": 49635,
  "Terra": 49673,
  "Text": 49792,
  "Texto": 49802,
  "Th": 49815,
  "Thank": 49831,
  "That": 49842,
  "The": 49849,
  "Then": 49870,
  "There": 49895,
  "Therefore": 49901,
  "These": 49917,
  "They": 49925,
  "Things": 49946,
  "Think": 49950,
  "Third": 49961,
  "This": 49972,
  "Those": 49989,
  "Thou": 49992,
  "Though": 49996,
  "Three": 50022,
  "Through": 50042,
  "Thus": 50062,
  "Ti": 50072,
  "Time": 50158,
  "To": 50318,
  "Toda": 50343,
  "Todas": 50346,
  "Today": 50351,
  "Todo": 50357,
  "Todos": 50361,
  "Together": 50368,
  "Top": 50470,
  "Tor": 50492,
  "Total": 50569,
  "Touch": 50581,
  "Tra": 50651,
  "Track": 50701,
  "Trade": 50719,
  "Tradicionalmente": 50734,
  "Tradu\u00e7\u00e3o": 50748,
  "Trans": 50831,
  "Trata": 51011,
  "Travel": 51045,
  "Tree": 51109,
  "Tri": 51161,
  "True": 51334,
  "Trump": 51341,
  "Trust": 51349,
  "Truth": 51356,
  "Tu": 51389,
  "Tube": 51407,
  "Tudo": 51423,
  "Tur": 51465,
  "Turkey": 51499,
  "Two": 51566,
  "Type": 51578,
  "U": 51601,
  "UAL": 51608,
  "UB": 51612,
  "UC": 51623,
  "UCH": 51629,
  "UD": 51638,
  "UE": 51645,
  "UF": 51652,
  "UG": 51659,
  "UI": 51672,
  "UK": 51679,
  "UL": 51689,
  "ULA": 51693,
  "ULT": 51718,
  "UM": 51750,
  "UMA": 51756,
  "UN": 51779,
  "UP": 52112,
  "UR": 52153,
  "URA": 52155,
  "URE": 52175,
  "URI": 52195,
  "URO": 52209,
  "US": 52223,
  "USA": 52229,
  "USD": 52252,
  "USE": 52258,
  "USP": 52293,
  "UST": 52299,
  "UT": 52318,
  "UV": 52394,
  "UX": 52399,
  "Um": 51748,
  "Uma": 51754,
  "Un": 51777,
  "Under": 51836,
  "Unfortunately": 51908,
  "Uni": 51921,
  "United": 51988,
  "Universidade": 52006,
  "University": 52017,
  "Until": 52091,
  "Up": 52110,
  "Uruguay": 52217,
  "Use": 52256,
  "User": 52271,
  "Using": 52286,
  "V": 52408,
  "VA": 52414,
  "VAN": 52541,
  "VAR": 52566,
  "VC": 52649,
  "VE": 52654,
  "VEIS": 52708,
  "VEL": 52718,
  "VEN": 52745,
  "VER": 52833,
  "VI": 53005,
  "VIA": 53012,
  "VIS": 53319,
  "VISION": 53344,
  "VM": 53476,
  "VO": 53482,
  "VP": 53650,
  "VPN": 53652,
  "VR": 53655,
  "VS": 53659,
  "Va": 52412,
  "Vai": 52452,
  "Val": 52460,
  "Vamos": 52532,
  "Ve": 52652,
  "Veja": 52711,
  "Ver": 52831,
  "Very": 52954,
  "Vi": 53003,
  "Via": 53010,
  "Video": 53090,
  "View": 53123,
  "Vision": 53342,
  "Voc\u00ea": 53509,
  "Vol": 53526,
  "Voos": 53602,
  "Vou": 53634,
  "W": 53679,
  "WA": 53684,
  "WAY": 53859,
  "WC": 53864,
  "WD": 53866,
  "WE": 53871,
  "WEB": 53906,
  "WG": 53989,
  "WHO": 54066,
  "WI": 54090,
  "WN": 54250,
  "WP": 54384,
  "WR": 54387,
  "WS": 54426,
  "Wait": 53699,
  "Walk": 53718,
  "Wall": 53727,
  "War": 53758,
  "Ware": 53768,
  "Watch": 53824,
  "Water": 53835,
  "We": 53869,
  "Web": 53904,
  "Welcome": 53948,
  "Well": 53959,
  "West": 53981,
  "Western": 53985,
  "What": 53996,
  "Whatever": 54000,
  "When": 54014,
  "Where": 54020,
  "Whether": 54032,
  "Which": 54038,
  "While": 54044,
  "White": 54059,
  "Who": 54064,
  "Whoever": 54070,
  "Wholesaler": 54077,
  "Why": 54083,
  "Wi": 54088,
  "Wiki": 54124,
  "Will": 54142,
  "Win": 54156,
  "Windows": 54166,
  "Wire": 54195,
  "With": 54222,
  "Without": 54235,
  "Women": 54268,
  "Word": 54298,
  "Work": 54306,
  "Works": 54326,
  "World": 54335,
  "Would": 54372,
  "X": 54444,
  "XL": 54482,
  "XT": 54490,
  "XVIII": 54495,
  "XX": 54498,
  "XXX": 54503,
  "Xinhua": 54478,
  "Y": 54508,
  "YO": 54588,
  "YS": 54633,
  "YY": 54644,
  "Yeah": 54539,
  "Year": 54543,
  "Yes": 54564,
  "Yet": 54570,
  "You": 54606,
  "Young": 54611,
  "Your": 54618,
  "Z": 54647,
  "ZA": 54651,
  "ZAR": 54667,
  "ZE": 54673,
  "ZER": 54692,
  "ZZ": 54770,
  "Zhejiang": 54701,
  "[": 82,
  "[+]": 84,
  "[...]": 83,
  "[10]": 302,
  "[11]": 360,
  "[12]": 395,
  "[13]": 434,
  "[14]": 467,
  "[15]": 494,
  "[16]": 523,
  "[17]": 543,
  "[18]": 563,
  "[19": 596,
  "[19]": 597,
  "[1]": 271,
  "[1][2]": 394,
  "[20]": 776,
  "[21]": 933,
  "[22]": 947,
  "[23]": 962,
  "[24]": 978,
  "[25]": 995,
  "[26]": 1018,
  "[27]": 1027,
  "[28]": 1037,
  "[29]": 1047,
  "[2]": 745,
  "[30]": 1084,
  "[31]": 1113,
  "[32]": 1123,
  "[33]": 1133,
  "[34]": 1142,
  "[35]": 1150,
  "[36]": 1165,
  "[37]": 1175,
  "[38]": 1182,
  "[39]": 1189,
  "[3]": 1058,
  "[40]": 1226,
  "[41]": 1246,
  "[42]": 1257,
  "[43]": 1262,
  "[44]": 1267,
  "[45]": 1272,
  "[46]": 1282,
  "[47]": 1288,
  "[48]": 1296,
  "[49]": 1302,
  "[4]": 1201,
  "[50]": 1337,
  "[51]": 1365,
  "[52]": 1372,
  "[53]": 1378,
  "[54]": 1383,
  "[55]": 1387,
  "[56]": 1396,
  "[57]": 1401,
  "[58]": 1405,
  "[5]": 1314,
  "[60]": 1439,
  "[62]": 1465,
  "[6]": 1418,
  "[72]": 1550,
  "[7]": 1509,
  "[8]": 1592,
  "[9]": 1669,
  "]": 85,
  "].": 86,
  "][": 87,
  "]]": 88,
  "_": 3,
  "__": 4,
  "________": 5,
  "a": 1754,
  "aa": 1766,
  "aaS": 1772,
  "ab": 1773,
  "aba": 1778,
  "abba": 1808,
  "abe": 1830,
  "abertura": 1850,
  "abi": 1853,
  "abilidade": 1859,
  "abilit": 1860,
  "abilities": 1861,
  "ability": 1863,
  "able": 1868,
  "ably": 1871,
  "about": 1899,
  "absor": 1965,
  "ac": 2009,
  "aca": 2013,
  "acc": 2052,
  "accept": 2067,
  "access": 2075,
  "accio": 2095,
  "according": 2121,
  "account": 2128,
  "ace": 2158,
  "aceae": 2161,
  "aceous": 2194,
  "acetyl": 2219,
  "ach": 2220,
  "ache": 2233,
  "acher": 2236,
  "achi": 2237,
  "aci": 2251,
  "acid": 2253,
  "acillus": 2270,
  "acima": 2271,
  "acion": 2274,
  "ack": 2276,
  "acle": 2286,
  "aco": 2289,
  "acre": 2378,
  "acredita": 2380,
  "act": 2416,
  "acting": 2423,
  "action": 2425,
  "activ": 2429,
  "activa": 2433,
  "activation": 2439,
  "active": 2442,
  "actividade": 2446,
  "activity": 2456,
  "activo": 2459,
  "actual": 2474,
  "acu": 2488,
  "acy": 2516,
  "ad": 2517,
  "ada": 2523,
  "adapt": 2528,
  "adas": 2552,
  "add": 2553,
  "added": 2557,
  "address": 2575,
  "addy": 2582,
  "ade": 2583,
  "adeira": 2586,
  "adi": 2621,
  "admin": 2674,
  "administration": 2691,
  "ado": 2732,
  "ador": 2764,
  "adora": 2766,
  "adores": 2780,
  "ados": 2787,
  "adult": 2819,
  "advanced": 2834,
  "ae": 2911,
  "aeroporto": 2932,
  "af": 2941,
  "affaire": 2971,
  "affe": 2974,
  "affir": 2989,
  "africano": 3042,
  "after": 3048,
  "ag": 3059,
  "aga": 3064,
  "against": 3068,
  "age": 3072,
  "aged": 3076,
  "agem": 3080,
  "agens": 3094,
  "agent": 3095,
  "ager": 3102,
  "aggi": 3105,
  "agging": 3106,
  "agh": 3115,
  "agi": 3116,
  "agin": 3123,
  "aging": 3125,
  "agne": 3136,
  "ago": 3138,
  "agonist": 3142,
  "agora": 3144,
  "agre": 3172,
  "agu": 3211,
  "agua": 3212,
  "ah": 3231,
  "ahu": 3240,
  "ai": 3241,
  "aid": 3247,
  "ail": 3254,
  "ain": 3260,
  "ainda": 3262,
  "air": 3266,
  "aire": 3277,
  "ais": 3295,
  "aj": 3298,
  "aja": 3299,
  "ajuda": 3301,
  "ak": 3326,
  "aka": 3330,
  "ake": 3331,
  "aker": 3332,
